{
  "Буття 1:1": "На початку Бог створив Небо та землю.",
  "Буття 1:2": "А земля була пуста та порожня, і темрява була над безоднею, і Дух Божий ширяв над поверхнею води.",
  "Буття 1:3": "І сказав Бог: Хай станеться світло! І сталося світло.",
  "Буття 1:4": "І побачив Бог світло, що добре воно, і Бог відділив світло від темряви.",
  "Буття 1:5": "І Бог назвав світло: День, а темряву назвав: Ніч. І був вечір, і був ранок, день перший.",
  "Буття 1:6": "І сказав Бог: Нехай станеться твердь посеред води, і нехай відділяє вона між водою й водою.",
  "Буття 1:7": "І Бог твердь учинив, і відділив воду, що під твердю вона, і воду, що над твердю вона. І сталося так.",
  "Буття 1:8": "І назвав Бог твердь Небо. І був вечір, і був ранок день другий.",
  "Буття 1:9": "І сказав Бог: Нехай збереться вода з-попід неба до місця одного, і нехай суходіл стане видний. І сталося так.",
  "Буття 1:10": "І назвав Бог суходіл: Земля, а місце зібрання води назвав: Море. І Бог побачив, що добре воно.",
  "Буття 1:11": "І сказав Бог: Нехай земля вродить траву, ярину, що насіння вона розсіває, дерево овочеве, що за родом своїм плід приносить, що в ньому насіння його на землі. І сталося так.",
  "Буття 1:12": "І земля траву видала, ярину, що насіння розсіває за родом її, і дерево, що приносить плід, що насіння його в нім за родом його. І Бог побачив, що добре воно.",
  "Буття 1:13": "І був вечір, і був ранок, день третій.",
  "Буття 1:14": "І сказав Бог: Нехай будуть світила на тверді небесній для відділення дня від ночі, і нехай вони стануть знаками, і часами умовленими, і днями, і роками.",
  "Буття 1:15": "І нехай вони стануть на тверді небесній світилами, щоб світити над землею. І сталося так.",
  "Буття 1:16": "І вчинив Бог обидва світила великі, світило велике, щоб воно керувало днем, і світило мале, щоб керувало ніччю, також зорі.",
  "Буття 1:17": "І Бог умістив їх на тверді небесній, щоб світили вони над землею,",
  "Буття 1:18": "і щоб керували днем та ніччю, і щоб відділювали світло від темряви. І Бог побачив, що це добре.",
  "Буття 1:19": "І був вечір, і був ранок, день четвертий.",
  "Буття 1:20": "І сказав Бог: Нехай вода вироїть дрібні істоти, душу живу, і птаство, що літає над землею під небесною твердю.",
  "Буття 1:21": "І створив Бог риби великі, і всяку душу живу плазуючу, що її вода вироїла за їх родом, і всяку пташину крилату за родом її. І Бог побачив, що добре воно.",
  "Буття 1:22": "І поблагословив їх Бог, кажучи: Плодіться й розмножуйтеся, і наповнюйте воду в морях, а птаство нехай розмножується на землі!",
  "Буття 1:23": "І був вечір, і був ранок, день п'ятий.",
  "Буття 1:24": "І сказав Бог: Нехай видасть земля живу душу за родом її, худобу й плазуюче, і земну звірину за родом її. І сталося так.",
  "Буття 1:25": "І вчинив Бог земну звірину за родом її, і худобу за родом її, і все земне плазуюче за родом його. І бачив Бог, що добре воно.",
  "Буття 1:26": "І сказав Бог: Створімо людину за образом Нашим, за подобою Нашою, і хай панують над морською рибою, і над птаством небесним, і над худобою, і над усею землею, і над усім плазуючим, що плазує по землі.",
  "Буття 1:27": "І Бог на Свій образ людину створив, на образ Божий її Він створив, як чоловіка та жінку створив їх.",
  "Буття 1:28": "І поблагословив їх Бог, і сказав Бог до них: Плодіться й розмножуйтеся, і наповнюйте землю, оволодійте нею, і пануйте над морськими рибами, і над птаством небесним, і над кожним плазуючим живим на землі!",
  "Буття 1:29": "І сказав Бог: Оце дав Я вам усю ярину, що розсіває насіння, що на всій землі, і кожне дерево, що на ньому плід деревний, що воно розсіває насіння, нехай буде на їжу це вам!",
  "Буття 1:30": "І земній усій звірині і всьому птаству небесному, і кожному, що плазує по землі, що душа в ньому жива, уся зелень яринна на їжу для них. І сталося так.",
  "Буття 1:31": "І побачив Бог усе, що вчинив. І ото, вельми добре воно! І був вечір, і був ранок, день шостий.",
  "Буття 2:1": "І були скінчені небо й земля, і все воїнство їхнє.",
  "Буття 2:2": "І скінчив Бог дня сьомого працю Свою, яку Він чинив. І Він відпочив у дні сьомім від усієї праці Своєї, яку був чинив.",
  "Буття 2:3": "І поблагословив Бог день сьомий, і його освятив, бо в нім відпочив Він від усієї праці Своєї, яку, чинячи, Бог був створив.",
  "Буття 2:4": "Це ось походження неба й землі, коли створено їх, у дні, як Господь Бог создав небо та землю.",
  "Буття 2:5": "І не було на землі жодної польової рослини, і жодна ярина польова не росла, бо на землю дощу Господь Бог не давав, і не було людини, щоб порати землю.",
  "Буття 2:6": "І пара з землі підіймалась, і напувала всю землю.",
  "Буття 2:7": "І створив Господь Бог людину з пороху земного. І дихання життя вдихнув у ніздрі її, і стала людина живою душею.",
  "Буття 2:8": "І насадив Господь Бог рай ув Едені на сході, і там осадив людину, що її Він створив.",
  "Буття 2:9": "І зростив Господь Бог із землі кожне дерево, принадне на вигляд і на їжу смачне, і дерево життя посеред раю, і дерево Пізнання добра і зла.",
  "Буття 2:10": "І річка з Едену виходить, щоб поїти рай. І звідти розділюється і стає чотирма початками.",
  "Буття 2:11": "Імення одному Пішон, оточує він усю землю Хавіла, де є золото.",
  "Буття 2:12": "А золото тієї землі добре; там бделій і камінь онікс.",
  "Буття 2:13": "Ім'я ж другої річки Ґіхон, вона оточує ввесь край Етіопії.",
  "Буття 2:14": "А ім'я річки третьої Тигр, вона протікає на сході Ашшуру. А річка четверта вона Ефрат.",
  "Буття 2:15": "І взяв Господь Бог людину, і в еденському раї вмістив був її, щоб порала його та його доглядала.",
  "Буття 2:16": "І наказав Господь Бог Адамові, кажучи: Із кожного дерева в Раю ти можеш їсти.",
  "Буття 2:17": "Але з дерева знання добра й зла не їж від нього, бо в день їди твоєї від нього ти напевно помреш!",
  "Буття 2:18": "І сказав Господь Бог: Не добре, щоб бути чоловіку самотнім. Створю йому поміч, подібну до нього.",
  "Буття 2:19": "І вчинив Господь Бог із землі всю польову звірину, і все птаство небесне, і до Адама привів, щоб побачити, як він їх кликатиме. А все, як покличе Адам до них, до живої душі воно ймення йому.",
  "Буття 2:20": "І назвав Адам імена всій худобі, і птаству небесному, і всій польовій звірині. Але Адамові помочі Він не знайшов, щоб подібна до нього була.",
  "Буття 2:21": "І вчинив Господь Бог, що на Адама спав міцний сон, і заснув він. І Він узяв одне з ребер його, і тілом закрив його місце.",
  "Буття 2:22": "І перетворив Господь Бог те ребро, що взяв із Адама, на жінку, і привів її до Адама.",
  "Буття 2:23": "І промовив Адам: Оце тепер вона кість від костей моїх, і тіло від тіла мого. Вона чоловіковою буде зватися, бо взята вона з чоловіка.",
  "Буття 2:24": "Покине тому чоловік свого батька та матір свою, та й пристане до жінки своєї, і стануть вони одним тілом.",
  "Буття 2:25": "І були вони нагі обоє, Адам та жінка його, і вони не соромились.",
  "Буття 3:1": "А змій був хитріший від усіх польових звірів, яких Господь Бог учинив. І сказав він до жінки: Чи справді сказав Бог: Не їжте з усякого дерева раю?"

}